[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "folder-notes",
  "url-into-selection",
  "periodic-notes",
  "obsidian-plugin-update-tracker",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-advanced-uri",
  "lazy-plugins"
]